<tr><!--<td class="mnmenus">&nbsp;</td>-->
<td class="mndata">
<!--<h5 class="tt"><?php //echo $ti1 ?></h5>-->
<?php
if ($vopros==1)
{
?>
<table border="0" cellspacing="5" cellpadding="3" id="table3" width="100%">
       <tr> 
           <td rowspan="2"> <div id="div_rad_shad_bold"><b>Каковы 
              условия назначения трудовой пенсии по старости?</b></div></td>
          <td valign="top" align="left">  
              <div id="div_rad_shad">
              Право на трудовую пенсию по старости 
              имеют мужчины, достигшие возраста 60 лет, и женщины, достигшие возраста 
              55 лет.</div></td>
        </tr>
        <tr> 
          <td valign="top" align="left">  
              <div id="div_rad_shad">Трудовая пенсия по старости назначается 
              при наличии не менее 5 лет страхового стажа.</div></td>
        </tr>
        <tr> 
            <td rowspan="2"> <div id="div_rad_shad_bold"> <b><br><br>Каковы 
              условия назначения трудовой пенсии по инвалидности?<br><br><br></b></div></td>
          <td valign="top" align="left">  
              <div id="div_rad_shad">
              Право на трудовую пенсию по инвалидности 
				имеют граждане, признанные в установленном порядке инвалидами I, 
				II или III группы.</div></td>
        </tr>
        <tr> 
          <td valign="top" align="left">  
              <div id="div_rad_shad">
              Трудовая пенсия по инвалидности 
              устанавливается независимо от причины инвалидности (за исключением 
              наступления инвалидности вследствие совершения им умышленного уголовно 
              наказуемого деяния или умышленного нанесения ущерба своему здоровью, 
              которые установлены в судебном порядке), продолжительности страхового 
              стажа.</div></td>
        </tr>
        <tr> 

            <td><div id="div_rad_shad_bold"><b>Каковы 
              условия назначения трудовой пенсии по случаю потери кормильца (СПК)?</b></div></td>
          <td valign="top" align="left">  
              <div id="div_rad_shad">Право на трудовую пенсию по СПК 
              имеют нетрудоспособные члены семьи умершего кормильца, состоявшие 
              на его иждивении. Семья безвестно отсутствующего кормильца приравнивается 
              к семье умершего кормильца, если безвестное отсутствие кормильца 
              удостоверено в установленном порядке.</div></td>
        </tr>
      </table>
<?php
}
elseif ($vopros==2)
{
?>
<table  border="0" cellspacing="3" cellpadding="3" width="100%" id="table3">
   <tr> 
       <td width="283"><div id="div_rad_shad_bold_sm">           
           Каковы условия назначения досрочной трудовой пенсии по Списку № 1?</div></td>
    <td valign="top"> <div id="div_rad_shad_small"> 
        Досрочная пенсия по старости назначается мужчинам по 
		достижении 50 лет и женщинам по достижении 45 лет, если они проработали 
		соответственно не менее 10 лет и 7 лет и 6 месяцев на подземных работах, 
		на работах с вредными условиями труда и в горячих цехах и имеют 
		страховой стаж соответственно не менее 20 и 15 лет. (п.п. 1 п. 1 ст. 27 
		Федерального закона № 173-ФЗ).</DIV></td>
  </tr>
  <tr> 
      <td width="283"><div id="div_rad_shad_bold_sm">
        Каковы условия назначения досрочной трудовой 
        пенсии по Списку № 2?</div></td>
    <td valign="middle"><div id="div_rad_shad_small">
        Досрочная пенсия по старости назначается мужчинам по 
		достижении 55 лет и женщинам по достижении 50 лет, если они проработали 
		на работах с тяжелыми условиями труда соответственно не менее 12 лет 6 
		месяцев и 10 лет и имеют страховой стаж соответственно не менее 25 и 20 
		лет (п.п. 2 п. 1 ст. 27 Федерального закона № 173-ФЗ).</div></td>
  </tr>

  <tr> 
    <td width="283"><div id="div_rad_shad_bold_sm">Каковы 
        условия назначения досрочной трудовой пенсии за работу в районах Крайнего 
        Севера и приравненных к ним местностях?</div></td>
    <td valign="middle"><div id="div_rad_shad_smaller"> 
        Досрочные пенсии по старости назначаются мужчинам по 
		достижении 55 лет и женщинам по достижении возраста 50 лет, если они 
		проработали не менее 15 календарных лет в районах Крайнего Севера либо 
		не менее 20 календарных лет в приравненных к ним местностях и имеют 
		страховой стаж соответственно не менее 25 и 20 лет. <br>
		Гражданам, работавшим как в районах Крайнего Севера, так и в 
		приравненных к ним местностях, трудовая пенсия устанавливается за 15 
		календарных лет работы на Крайнем Севере. При этом каждый календарный 
		год работы в местностях, приравненных к районам Крайнего Севера, 
		считается за 9 месяцев работы в районах Крайнего Севера.<br>
		Гражданам, проработавшим в районах Крайнего Севера не менее 7 лет и 6 
		месяцев, трудовая пенсия назначается с уменьшением общеустановленного 
		возраста (60 лет мужчинам и 55 лет женщинам), на четыре месяца за каждый 
		полный календарный год работы в этих районах (п.п. 6 п. 1 ст. 28 
		Федерального закона № 173-ФЗ)</div></td>
  </tr>
  <tr> 
    <td width="283"> <div id="div_rad_shad_bold_sm">Каковы 
        условия назначения досрочной трудовой пенсии в связи с педагогической 
        деятельностью?</div></td>
    <td valign="middle"><div id="div_rad_shad_smaller">
        Досрочные пенсии по старости назначаются гражданам, 
		независимо от возраста, осуществлявшим не менее 25 лет педагогическую 
		деятельность в государственных и муниципальных учреждениях для детей 
		(п.п. 19 п. 1 ст. 27 Федерального закона № 173-ФЗ от 17.12.2001 года).<br>
		Досрочные пенсии педагогическим работникам назначаются в строгом 
		соответствии со Списком должностей и учреждений, утвержденным 
		постановлением Правительства РФ от 29.10.2002 года № 781 </div></td>
  </tr>
  <tr> 
    <td width="283"><div id="div_rad_shad_bold_sm">Каковы 
        условия назначения досрочной трудовой пенсии в связи с лечебной и иной 
        деятельностью по охране здоровья?</div></td>
    <td valign="middle"><div id="div_rad_shad_smaller">
        Досрочные пенсии по старости назначаются гражданам,, 
		независимо от возраста, осуществлявшим лечебную и иную деятельность по 
		охране здоровья населения в государственных и муниципальных учреждениях 
		здравоохранения не менее 25 лет в сельской местности и поселках 
		городского типа и не менее 30 лет в городах, сельской местности и 
		поселках городского типа, либо только в городах (п.п. 20 п. 1 ст. 27 
		Федерального закона № 173-ФЗ от 17.12.2001 года).<br>
		Досрочные пенсии медицинским работникам назначаются в строгом 
		соответствии со Списком должностей и учреждений, утвержденным 
		постановлением Правительства РФ от 29.10.2002 года № 781 </div></td>
  </tr>
</table>
<?php
}
elseif ($vopros==3)
{
?>
<table  border="0" cellspacing="10" cellpadding="5" id="table3" width="100%">
        
        <tr> 
          <td width="259"><div id="div_rad_shad_bold">Право на одновременное назначение  двух пенсий
                        </div></td>
          <td valign="middle"><div id="div_rad_shad">
              Право на одновременное получение двух пенсий предоставляется: 
				участникам Великой Отечественной войны; гражданам ставшим 
				инвалидами вследствие военной травмы, родителям военнослужащих, 
				проходивших военную службу по призыву, погибших (умерших) в 
				период прохождения военной службы; вдовам военнослужащих, 
				погибших в войну с Финляндией, ВОВ, войну с Японией, не 
				вступившим в новый брак</div> </td>
        </tr>
        <tr> 
          <td width="259"><div id="div_rad_shad_bold">
              Право на установление социальной пенсии</div></td>
          <td valign="middle"><div id="div_rad_shad">
              Право на социальную пенсию имеют постоянно проживающие в РФ: 
				инвалиды I, II или III группы, в том числе инвалиды с детства; 
				дети-инвалиды; дети в возрасте до 18 лет, а также старше этого 
				возраста, обучающиеся по очной форме в образовательных 
				учреждениях, до окончания ими такого обучения, но не дольше чем 
				до достижения ими возраста 23 лет, потерявшие одного или обоих 
				родителей, и дети умершей одинокой матери; граждане из числа 
				малочисленных народов Севера, достигшие возраста 55 и 50 лет 
				(соответственно мужчины и женщины); граждане, достигшие возраста 
				65 и 60 лет (соответственно мужчины и женщины)</div></td>
        </tr>
      </table>
<?php
}
elseif ($vopros==4)
{
?>
<table  border="0" cellspacing="5" cellpadding="5" id="table3" width="100%">
        
        <tr> 
          <td width="235"> <div id="div_rad_shad_bold">Какие 
              периоды работы включаются в страховой стаж?</div></td>
          <td valign="middle"><div id="div_rad_shad_small">
              В страховой стаж включаются периоды работы и (или) иной 
				деятельности, которые выполнялись на территории РФ, при условии, 
				что за эти периоды уплачивались страховые взносы в Пенсионный 
				фонд РФ. <br>
				Периоды работы и (или) иной деятельности, которые выполнялись, 
				за пределами РФ, включаются в страховой стаж в случаях, 
				предусмотренных законодательством РФ или международными 
				договорами РФ (ст. 10 Федерального закона № 173-ФЗ).</div></td>
        </tr>
        <tr> 
          <td width="235"><div id="div_rad_shad_bold">Какие 
              иные периоды, засчитываются в страховой стаж?</div></td>
          <td valign="middle"><div id="div_rad_shad_small">
              В страховой стаж засчитываются: периоды прохождения военной 
				службы, а также другой приравненной к ней службы; период ухода 
				одного из родителей за каждым ребенком до достижения им возраста 
				полутора лет; период получения пособия по безработице; периоды 
				ухода, осуществляемого трудоспособным лицом за инвалидом 1 
				группы; ребенком-инвалидом или за лицом, достигшим возраста 80 
				лет; период проживания супругов военнослужащих, проходящих 
				военную службу по контракту, где они не могли трудиться в связи 
				с отсутствием возможности трудоустройства; период проживания за 
				границей супругов работников, направленных в дипломатические 
				представительства и консульские учреждения Российской Федерации.<br>
				Данные периоды засчитываются в страховой стаж в том случае, если 
				им предшествовали периоды работы и (или) иной деятельности 
				указанные в ст. 10 Федерального закона № 173-ФЗ (ст. 11 
				Федерального закона № 173-ФЗ). </div></td>
        </tr>
        <tr> 
          <td width="235"> <div id="div_rad_shad_bold">Какой 
              порядок исчисления страхового 
               стажа?</div></td>
          <td valign="middle"><div id="div_rad_shad_small">
              Исчисление страхового стажа, требуемого для приобретения права на 
				трудовую пенсию, производится в календарном порядке.<br>
				В случае совпадения по времени нескольких периодов работы и 
				(или) иной деятельности, при исчислении страхового стажа 
				учитывается один из таких периодов, по выбору лица, 
				обратившегося за установлением указанной пенсии (ст. 12 
				Федерального закона № 173-ФЗ).</div></td>
        </tr>
      </table>
<?php
}
elseif ($vopros==5)
{
?>
<table  border="0" cellspacing="10" cellpadding="5" id="table3" width="100%">
        <tr> 
          <td width="235"> <div id="div_rad_shad_bold">С 
              какого срока назначается пенсия?</div></td>
          <td valign="middle"> <div id="div_rad_shad">
			Пенсия по старости назначается с момента подачи 
			заявления, но не ранее возникновения права на нее. <br>
			Пенсия по инвалидности назначается со дня признания лица инвалидом, 
			если обращение за указанной пенсией последовало в органы Пенсионного 
			фонда не позднее чем через 12 месяцев со дня установления 
			инвалидности.<br>
			Пенсия по утере кормильца назначается со дня смерти кормильца, если 
			обращение за указанной пенсией последовало не позднее чем через 12 
			месяцев со дня смерти кормильца, а при превышении этого срока – на 
			12 месяцев раньше того дня, когда последовало обращение за указанной 
			пенсией.</div></td>
        </tr>
        <tr> 
          <td width="235"> <div id="div_rad_shad_bold">С 
              какого срока осуществляется перерасчет пенсии?</div></td>
          <td valign="middle"><div id="div_rad_shad"> 
              Перерасчет пенсии производится с 
              1 числа месяца, следующего за месяцем подачи заявления на перерасчет.</div></td>
        </tr>
        <tr> 
          <td width="235"> <div id="div_rad_shad_bold">Сроки 
              индексаций и корректировок пенсии?</div></td>
          <td valign="middle"> <div id="div_rad_shad">
			Индексация пенсий производится в порядке, 
			предусмотренном Федеральным законом от 17.12.2001 года № 173-ФЗ «О 
			трудовых пенсиях в Российской Федерации». <br>
			Корректировка страховой части трудовой пенсии производится ежегодно 
			с 1 августа.</div></td>
        </tr>
      </table>
<?php
}

elseif ($vopros==6)
{
?>
<table border="0" cellspacing="10" cellpadding="5" id="table3" width="100%">
        <tr> 
          <td width="235"><div id="div_rad_shad_bold">Как 
              производится выплата и доставка пенсии?</div></td>
          <td valign="middle"> <div id="div_rad_shad">
              Выплата пенсии, включая ее доставку, 
              производится за текущий месяц.</div><br>
            <div id="div_rad_shad"> По 
              желанию пенсионера пенсия может выплачиваться по доверенности. В 
              случае если доверенность оформлена свыше чем на один год, выплата 
              производится в течение всего срока действия доверенности при условии 
              ежегодного подтверждения пенсионером факта регистрации его по месту 
              получения пенсии (ст. 18 Федерального закона от 17.12.2001 года 
              № 173-ФЗ).</div></td>
        </tr>
        <tr> 
          <td width="235"> <div id="div_rad_shad_bold">На 
              основании чего производят держания из трудовой пенсии?</div></td>
          <td valign="top"><div id="div_rad_shad">
              Удержания из трудовых пенсий производятся 
              на основании: исполнительных документов; решений органов, осуществляющих 
              пенсионное обеспечение, о взыскании сумм трудовых пенсий, излишне 
              выплаченных пенсионеру; решении судов о данных взысканиях вследствие 
              злоупотреблений со стороны пенсионера, установленных в судебном 
              порядке (ст. 26 Федерального закона от 17.12.2001 года № 173-ФЗ).</div></td>
        </tr>
      </table>
      <p>&nbsp;</p>
<?php
}

elseif ($vopros==7)
{
?>
<table  border="0" cellspacing="10" cellpadding="5" id="table3" width="100%">
        <tr> 
          <td width="319" rowspan="2"><div id="div_rad_shad_bold">Получено 
              извещение о состоянии индивидуального лицевого счета, для какой 
              цели оно направленно?</div></td>
          <td valign="middle"> <div id="div_rad_shad">
              Работодатель (страхователь) обязан 
              своевременно и в полном объеме уплачивать страховые взносы в бюджет 
              Пенсионного фонда РФ за каждого работника (застрахованного лица) 
              (п.2 ст. 14 закона № 167-ФЗ).</div></td>
        </tr>
        <tr> 
          <td valign="middle"><div id="div_rad_shad">
              Пенсионный фонд РФ (страховщик) 
              ежегодно обязан информировать застрахованных лиц о состоянии его 
              индивидуального лицевого счета (п.2 ст. 13 закона № 167-ФЗ).</div></td>
        </tr>
        <tr> 
          <td width="319"> <div id="div_rad_shad_bold">Можно 
              ли мне получить на руки сумму денег указанную в извещении о состоянии 
              индивидуального лицевого счета?</div></td>
          <td valign="middle"> <div id="div_rad_shad"><b> 
              Обязательные страховые&nbsp;взносы 
              не удерживаются страхователями с застрахованных 
              лиц и не могут быть им «возвращены»,</b> 
              а так же использоваться на другие цели. </div><br>
            <div id="div_rad_shad">На основании 
              ст.3 закона № 167-ФЗ, страховые взносы являются индивидуально возмездными, обязательными 
              платежами, персональным 
              целевым назначением, 
              которых является обеспечение права гражданина на получение (перерасчет) 
              пенсии по Федеральному закону от 17.12.2001 года № 173-ФЗ.</div></td>
        </tr>
      </table>
<?php
}

elseif ($vopros==8)
{
?>
<table  border="0" cellspacing="5" cellpadding="5" id="table3" width="100%">
        <tr> 
          <td width="235"> <div id="div_rad_shad_bold">Кто 
              имеет право на дополнительное материальное обеспечение (ДМО)?</div></td>
          <td valign="middle"> <div id="div_rad_shad">
              Право на ДМО имеют Герои Советского 
              Союза, Герои РФ; граждане, награжденные орденом Святого апостола 
              Андрея Первозванного; граждане, награжденные орденом Ленина; граждане, 
              награжденные орденом «За заслуги перед Отечеством»  I, 
              II, III, 
              IV 
              степени; граждане, награжденные орденом Славы трех степеней; Герои 
              Социалистического Труда; граждане, награжденные орденом Трудовой 
              Славы трех степеней; лауреаты Ленинской премии, государственных 
              премий СССР и лауреаты государственных премий РФ (РСФСР); граждане, 
              награжденные орденом «За службу Родине в Вооруженных Силах СССР» 
              трех степеней; чемпионы Олимпийских игр (п.2 ст. 1 Федерального 
              закона № 21-ФЗ).</div></td>
        </tr>
      </table>
<?php
}

elseif ($vopros==9)
{
?>
<table  border="0" cellspacing="10" cellpadding="10" id="table3" width="100%">
   
        <tr> 
          <td ><div id="div_rad_shad_bold">Что в себя включает соц. пакет</div></td>
          <!--<td width="10" valign="top"> &nbsp;&nbsp;
			<p align="center">
			<img border="0" src="image001.gif" width="132" height="60"></td>-->
          <td><div id="div_rad_shad_bold">Об отказе от соц. пакета</div></td>
        </tr>
        <!--<tr> 
          <td  valign="top" height="29"align="center">  
              <img border="0" src="arrw15b.gif" width="30" height="29"></td>
          <!--<td width="10" valign="top">&nbsp; </td>-->
          <!--<td valign="top" height="29" align="center">  
			<img border="0" src="arrw15b.gif" width="30" height="29"></td>
        </tr>-->
        <tr> 
          <td valign="top"> 
              <div id="div_rad_shad">1)Обеспечение необходимыми лекарственными средствами 
                             по рецептам врача (фельдшера), предоставление при наличии медицинских показаний 
                             путевки на санаторно-курортное лечение (в соответствии с п.1 ч.1 ст. 6.2 
                             Федерального закона № 178-ФЗ</div></td>
          <td valign="top" rowspan="2"> 
              <div id="div_rad_shad">Гражданин, имеющий право на получение 
			ежемесячной денежной выплаты (ЕДВ) и набор социальных услуг (соц. 
			пакет) может отказаться от получения соц. пакета, обратившись с 
			заявлением в территориальный орган Пенсионного фонда РФ по месту 
			своего жительства. <br>
			Заявление об отказе от соц. пакета подается в срок до 1 октября 
			текущего года на период с 1 января года, следующего за годом подачи 
			указанного заявления, и по 31 декабря года, в котором гражданин 
			обратится с заявлением о возобновлении предоставления ему набора 
			социальных услуг (социальной услуги).<br>
			Заявление о возобновлении предоставления набора социальных услуг 
			(социальной услуги) подается до 1 октября текущего года на период с 
			1 января года, следующего за годом подачи заявления.<br>
				Допускается отказ от получения (возобновления) набора социальных 
			услуг как полностью, так и частично.</div></td>
        </tr>
        <tr> 
            <td valign="top">
			<div id="div_rad_shad">2)Бесплатный проезд на пригородном 
                            железнодорожном транспорте, а так же на междугородном 
                            транспорте к месту лечения и обратно (
                            в соответствии с п.2 ч.1 ст. 6.2 Федерального закона 
                            от 17.07.199 № 178-ФЗ).</div></td>
        </tr>
        </table>
<?php
}	  


elseif ($vopros==10)
{
?>
<table  border="0" cellspacing="10" cellpadding="5" id="table3" width="100%">
        <tr> 
          <td width="235" rowspan="3" > 
              <div id="div_rad_shad_bold">В каком порядке мне, как индивидуальному 
                  предпринимателю, уплачивать страховые взносы в ПФР в 2010 году</div></td>
          <td valign="top"><div id="div_rad_shad_small"> В соответствии со 
			статьей 14 Федерального закона от 24.07.2009 г. № 212-ФЗ с 
			01.01.2010 года уплата страховых взносов производится отдельно в 
			каждый внебюджетный фонд исходя из стоимости страхового года. 
			Обязанность по уплате <b>не связана</b> с осуществлением 
			предпринимательской деятельности и размером либо отсутствием доходов
                        </div></td>
        </tr>
        <tr> 
          <td valign="top"><div id="div_rad_shad_small"> В соответствии со 
			статьей 13 Федерального закона от 24.07.2009 г. № 212-ФЗ стоимость 
			страхового года (ССГ) определяется как произведение минимального 
			размера оплаты труда (МРОТ), установленного федеральным законом на 
			начало финансового года, за который уплачиваются страховые взносы, и 
			тарифа страховых взносов в соответствующий государственный 
			внебюджетный фонд (Т), увеличенное в 12 раз.<p align="center"><b><i>
			ССГ = (МРОТ * Т) * 12</i></b></p>
			<p>В 2010 году тариф составит:</p>
			<ul>
				<li>в ПФР - <b>20%</b> (для граждан 1966 г.р. и старше<b> 20%</b> 
				на страховую часть пенсии, для граждан 1967 г.р. и моложе <b>14%</b> 
				- на страховую и<b> 6%</b> на накопительную часть пенсии);</li>
				<li>&nbsp;в Федеральный ФОМС - <b>1,1%,</b>в территориальные 
				ФОМС — <b>2,0% </b><br>
				С 2011 года:</li>
				<li>&nbsp;в ПФР - <b>26%</b> (в том числе 6% на накопительную 
				часть для граждан 1967 г.р. и моложе);</li>
				<li>в Федеральный ФОМС - <b>2,1%</b>, в территориальные ФОМС —
				<b>3,0%</b>.</li>
			</ul>
              </div>
			</td>
        </tr>
        <tr> 
          <td valign="top"><div id="div_rad_shad_small"> Страховые взносы 
			за расчетный период (календарный год) уплачиваются плательщиками <u>
			не позднее 31 декабря </u>текущего календарного года (статья 16 
			Федерального закона от 24.07.2009 г. № 212-ФЗ). Неуплаченная сумма 
			страховых взносов признается недоимкой и взыскивается с начислением 
			пеней.</div></td>
        </tr>
      </table>
	  
<?php
}
	 
elseif ($vopros==11)
{
?>
<table  border="0" cellspacing="10" cellpadding="5" id="table3" width="100%">
        <tr> 
          <td width="305"><div id="div_rad_shad_bold">На какие счета ПФР  уплачивать 
                  страховые взносы на ОПС и ОМС в 2010 году физическим лицам?</div></td>
          <td valign="top"> 
			<div id="div_rad_shad" align="center">Реквизиты для перечисления страховых взносов на 
			ОПС и ОМС
                            <table border="1" border-color="#ffffff" width="88%" cellspacing="0" align="center" id="table4">
					<tr>
						<td align="center">Номер счета получателя</td>
						<td align="center"><b>40101810900000010001</b> в ГРКЦ ГУ 
						Банка России<br>
						по Иркутской обл. г. Иркутск</td>
					</tr>
					<tr>
						<td align="center">БИК</td>
						<td align="center"><b>042520001</b></td>
					</tr>
					<tr>
						<td align="center">Получатель</td>
						<td align="center">УФК по Иркутской области<br>
						(Отделение ПФР (государственное учреждение) по Иркутской 
						области)</td>
					</tr>
					<tr>
						<td align="center">ИНН получателя </td>
						<td align="center"><b>3808096980</b></td>
					</tr>
					<tr>
						<td align="center">КПП получателя</td>
						<td align="center">&nbsp;<b>380801001</b></td>
					</tr>
					<tr>
						<td align="center">ОКАТО</td>
						<td align="center">ОКАТО муниципального образования 
						места нахождения плательщика</td>
					</tr>
				</table>
			</div>
			</td>
        </tr>
        </table>
<?php
}
	 
elseif ($vopros==12)
{
?>
<table  border="0" cellspacing="10" cellpadding="5" id="table3" width="100%">
        <tr> 
          <td width="235" rowspan="2"><div id="div_rad_shad_bold"><br><br><br>На какие счета КБК 
                  производить  уплату страховых взносов на ОПС и ОМС в 2010 году 
                  физическим лицам?<br><br><br><br></div></td>
          <td valign="top"><div id="div_rad_shad">Платежи на 
			обязательное пенсионное страхование в размере, определяемом исходя 
			из стоимости страхового года, зачисляемые в бюджет ПФР на:<br>
			страховую часть пенсии:<br>
			392 1 02 02100 06 1000 160 – взносы; 392 1 02 02110 06 2000 160- 
			пени
			<p>накопительную часть пенсии:<br>
			392 1 02 02100 06 1000 160- взносы; 392 1 02 02110 06 2000 160- пени</p>
			<p>Платежи на обязательное медицинское страхование в размере, 
			определяемом исходя из стоимости страхового года, зачисляемые:<br>
			в бюджет ФФОМС<br>
			392 1 02 02100 08 1000 160 – взносы; 392 1 02 02100 08 2000 160 - 
			пени<br>
			в бюджет ТФОМС</div></td>
        </tr>
        <tr> 
          <td valign="top"><div id="div_rad_shad"> Страховые взносы 
			в виде фиксированного платежа за 2002-2009 годы перечисляются в 2010 
			следующие КБК:<p>страховую часть пенсии:<br>
			392 1 09 10010 06 1000 160- взносы , 392 1 09 10010 06 2000 160- 
			пени</p>
			<p>накопительную часть пенсии:<br>
			392 1 09 10020 06 1000 160- взносы, 
                        392 1 09 10020 06 2000 160- пени</div></td>
        </tr>
      </table>
<?php
}
elseif ($vopros==13)
{
?>
<table  border="0" cellspacing="10" cellpadding="5" id="table3" width="100%">
        <tr> 
          <td width="235" rowspan="2" ><div id="div_rad_shad_bold">По каким тарифам с 
                  01.01.2010 года производится уплата страховых взносов  
                  работодателями?</div></td>
          <td valign="top"><div id="div_rad_shad"> В 2010 году 
			уровень взносов работодателей в государственные внебюджетные фонды 
			останется на уровне 2009 года - <b>26% </b>от фонда заработной 
			платы, в том числе:<ul>
			<li>&nbsp;в ПФР - <b>20%</b> (в том числе 6% на накопительную 
			часть);</li>
			<li>&nbsp;в Федеральный ФОМС - <b>1,1%</b>; в территориальные ФОМС —
			<b>2,0% </b></li>
			</ul>
			<p>С 2011 года произойдет увеличение тарифа страховых взносов до <b>
			34%</b>, в том числе:</p>
			<ul>
				<li>в ПФР - <b>26%</b> (в том числе 6% на накопительную часть);</li>
				<li>в Федеральный ФОМС - <b>2,1%</b>; в территориальные ФОМС —
				<b>3,0%</b>.</li>
			</ul>
              </div>
			</td>
        </tr>
        <tr> 
          <td valign="top"><div id="div_rad_shad"> С сумм выплат и 
			иных вознаграждений работнику, превышающих 415 000 рублей с начала 
			расчетного периода, страховые взносы не взимаются. Указанная 
			предельная величина подлежит ежегодной индексации.</div></td>
        </tr>
      </table>
<?php
}
elseif ($vopros==14)
{
?>
<table  border="0" cellspacing="10" cellpadding="5" id="table3" width="100%">
        <tr> 
          <td width="235" rowspan="2" ><div id="div_rad_shad_bold"><br><br>В каком порядке 
                  работодатели должны представлять отчетность 
                  по страховым взносам?<br><br><br></div></td>
          <td valign="top"><div id="div_rad_shad_small"> Плательщики 
			ежеквартально до 1-ого числа второго календарного месяца, следующего 
			за отчетным периодом, представляют в Управления (Отделы) ПФР по 
			месту регистрации в качестве страхователя данные о начисленных и 
			уплаченных страховых взносах.<br>
			Расчеты по страховым взносам представляются в ПФР, начиная с 1 
			квартала 2010 года.<br>
			Страхователи со среднесписочной численностью работающих более 100 
			человек (с 2011 года - более 50 человек) должны представлять 
			отчетность по электронным каналам связи с электронно-цифровой 
			подписью. Это же положение распространяется и на представление 
			сведений для целей индивидуального (персонифицированного) учета.</div></td>
        </tr>
        <tr> 
          <td valign="top"> <div id="div_rad_shad_small">Непредставление в 
			установленный срок расчета по страховым взносам влечет взыскание 
			штрафа в размере 5 процентов суммы страховых взносов, подлежащей 
			уплате (доплате) на основе этого расчета, за каждый полный или 
			неполный месяц со дня, установленного для его представления, но не 
			более 30 процентов указанной суммы и не менее 100 рублей.<br>
			Непредставление расчета по страховым взносам в течение более 180 
			календарных дней по истечении установленного срока влечет взыскание 
			штрафа в размере 30 процентов суммы страховых взносов, подлежащей 
			уплате на основе этого расчета, и 10 процентов суммы страховых 
			взносов, подлежащей уплате на основе этого расчета, за каждый полный 
			или неполный месяц начиная со 181-го календарного дня, но не менее 1 
			000 рублей. (статья 46 Федерального закона от 24.07.2009 № 212-ФЗ)</DIV></td>
        </tr>
      </table>
<?php
}
	  
//echo "какое то действие";
//какое то действие
echo "</td></tr>";

