<tr><!--<td class="mnmenus">&nbsp;</td>-->
<td class="mndata">
<h5 class="tt"><?php echo $ti1 ?></h5>
<?php
if ($vopros==1)
{
?>

		<ul class="ul_zakon">
			<li>
			<p class="p_zakon">Федеральный закон от 17.12.2001 
			№173-ФЗ «О трудовых пенсиях в Российской Федерации»</p></li>
			<li>
			<p class="p_zakon">Федеральный закон от 15.12.2001 
			№166-ФЗ «О государственном пенсионном обеспечении в Российской 
			Федерации»</p></li>
			<li>
			<p class="p_zakon">Федеральный закон от 15.12.2001 
			№167-ФЗ «Об обязательном пенсионном страховании в Российской 
			Федерации»</p></li>
			<li>
			<p class="p_zakon">Правила обращения за пенсией, 
			назначения пенсии и перерасчета размера пенсии, перехода с одной 
			пенсии на другую в соответствии с федеральными законами «О трудовых 
			пенсиях в Российской Федерации» и «О государственном пенсионном 
			обеспечении в Российской Федерации», утвержденные Постановлением 
			Минтруда РФ и ПФР от 27.02.2002 № 17/19пб</p></li>
			<li>
			<p class="p_zakon">Правила подсчета и 
			подтверждения страхового стажа для установления трудовых пенсий, 
			утвержденные Постановлением Правительства Российской Федерации от 24 
			июля 2002 г. № 555</p></li>
			<li>
			<p class="p_zakon">Перечень документов, необходимых для 
			установления трудовой пенсии и пенсии по государственному 
			пенсионному обеспечению в соответствии с федеральными законами «О 
			трудовых пенсиях в Российской Федерации» и «О государственном 
			пенсионном обеспечении в Российской Федерации», утвержденный 
			Постановлением Минтруда России и Пенсионного фонда Российской 
			Федерации от 27.02.2002 № 16/19па</p></li>
		</ul>

<?php
}
elseif ($vopros==2)
{
?>
<table border="0" width="100%" id="table2" height="430">
	<tr>
		<td valign="top">
		<font size="4" color="#000000">
		<p align="left"><b>К заявлению гражданина для назначения трудовой пенсии 
		по старости должны быть приложены документы:</b></p>
		<ol>
			<li>
			<p align="justify">Удостоверяющие личность, возраст, место жительства, 
			принадлежность к гражданству (<b>паспорт</b>, для иностранных 
			граждан и лиц без гражданства – <b>вид на жительство</b>);</li>
			<li>
			<p align="justify">О страховом стаже (<b>трудовая книжка</b>, <b>
			военный билет</b> и другие документы);</li>
			<li>
			<p align="justify">О среднемесячном заработке (<b>справка</b>, выданная 
			работодателями либо государственными (муниципальными) органами или 
			архивными учреждениями,<b> о заработке за 60 месяцев подряд до 1 
			января 2002 г.);</b></li>
			<li>
			<p align="justify"><b>Страховое свидетельство</b> в системе 
			обязательного пенсионного страхования.</li>
		</ol>
		<p align="justify">Кроме того, в необходимых случаях:<br>
		<br>
		- Об изменении фамилии, имени, отчества (<b>Свидетельство о браке</b> и 
		другие);<br>
		- О нетрудоспособных членах семьи (<b>Свидетельства о рождении детей</b>);<br>
		- О нахождении нетрудоспособных членов семьи на иждивении (<b>Справка 
		жилищных органов</b> или местного самоуправления об иждивении детей- 
		студентов старше 18 лет);<br>
		- Об обучении ребенка – студента по очной форме обучения в 
		образовательном учреждении (<b>справка с места учебы)</b></p>
		</td>
	</tr>
</table>
<?php
}
elseif ($vopros==3)
{
?>
<table border="0" width="100%" id="table2">
	<tr>
		<td valign="top">
		<font size="4" color="#000000">
		<p class="p_zakon_3"><b>К	заявлению гражданина для назначения трудовой пенсии по инвалидности должны быть 
		приложены документы</b>:
		<p class="p_zakon_3">1.&nbsp;	Удостоверяющие личность, возраст, место жительства, принадлежность к 
		гражданству (<b>паспорт</b>, для иностранных граждан и лиц без 
		гражданства – <b>вид на жительство</b>);
		<p class="p_zakon_3">2.&nbsp; Об установлении инвалидности;
		<p class="p_zakon_3">3.&nbsp; О страховом стаже (<b>трудовая книжка, военный билет</b> и другие документы);
		<p class="p_zakon_3">4.&nbsp; О среднемесячном заработке (<b>справка,</b> выданная работодателями либо 
		государственными (муниципальными) органами или архивными учреждениями,<b> 
		о заработке</b> за 60 месяцев подряд до 1 января 2002 г.);
		<p class="p_zakon_3">5.&nbsp; <b>Страховое свидетельство</b> в системе обязательного пенсионного страхования.
		<p class="p_zakon_3">
		Кроме того, в необходимых случаях:<br>
		- Об изменении фамилии, имени, отчества (<b>Свидетельство о браке</b> и 
		другие);<br>
		- О нетрудоспособных членах семьи (<b>Свидетельства о рождении детей</b>);<br>
		- О нахождении нетрудоспособных членов семьи на иждивении (<b>Справка 
		жилищных органов</b> или местного самоуправления об иждивении детей- 
		студентов старше 18 лет);<br>
		- Об обучении ребенка – студента по очной форме обучения в 
		образовательном учреждении (<b>справка с места учебы)</b></span><p>&nbsp;</p>

		</font>
		</td>
	</tr>
</table>
<?php
}
elseif ($vopros==4)
{
?>
<table border="0" width="100%" id="table2">
<tr>
<td valign="top">
<font size="4" color="#000000">
<p class="p_zakon_3">
<b>К заявлению гражданина</b> для назначения трудовой пенсии по случаю потери кормильца 
должны быть приложены документы:<ol>
    <li><p class="p_zakon_4">Удостоверяющие личность, возраст, место жительства, принадлежность к 
гражданству (<b>паспорт,</b> для иностранных граждан и лиц без гражданства – <b>вид на 
жительство</b>);</p></li>
	<li><p class="p_zakon_4">О смерти кормильца (<b>свидетельство о смерти</b>);</p></li>
	<li><p class="p_zakon_4">О страховом стаже умершего кормильца (<b>трудовая книжка, военный билет</b> и другие 
документы);</p></li>
	<li><p class="p_zakon_4">О среднемесячном заработке умершего кормильца (<b>справка,</b> выданная 
работодателями либо государственными (муниципальными) органами или архивными 
учреждениями,<b> о заработке за 60 месяцев подряд до 1 января 2002 г.</b>);</p></li>
	<li><p class="p_zakon_4"><b>Страховое свидетельство </b>в системе обязательного пенсионного страхования;</p></li>
	<li><p class="p_zakon_4">Подтверждающие родственные отношения с умершим кормильцем (<b>свидетельство о 
рождении</b>).</p></li>
</ol><p class="p_zakon_4">
Кроме того, в необходимых случаях:<br>
- Удостоверяющие личность и полномочия законного представителя (<b>удостоверение, 
выданное органом опеки</b> и попечительства, а при его отсутствии – решение органа 
опеки и попечительства, свидетельство об усыновлении, паспорт и иные документы);<br>
- О нахождении нетрудоспособного члена семьи на иждивении умершего кормильца 
(<b>Справка жилищных органов </b>или местного самоуправления об иждивении детей- 
студентов старше 18 лет);<br>
- Об обучении ребенка – студента по очной форме обучения в образовательном 
учреждении (<b>справка с места учебы</b>)
</p>
</font>
</td>
</tr>
</table>
<?php
}
elseif ($vopros==5)
{
?>
<table border="0" width="100%" id="table2">
	<tr>
		<td valign="top">
		<font size="4" color="#000000">
		<p align="left"><b>К заявлению гражданина для назначения социальной пенсии должны быть 
		приложены документы:</b></p><ol>
				<li>
				<p align="justify">Удостоверяющие личность, возраст, место жительства, принадлежность к 
		гражданству (<b>паспорт,</b> для иностранных граждан и лиц без гражданства – 
				<b>вид на жительство</b>);</li>
				<li>
				<p align="justify">Об установлении инвалидности (<b>справка МСЭ</b>);</li>
				<li>
				<p align="justify">О смерти кормильца (<b>свидетельство о смерти</b>);</li>
				<li>
				<p align="justify"><b>Страховое свидетельство</b> в системе обязательного пенсионного 
		страхования;</li>
				<li>
				<p align="justify">Подтверждающие родственные отношения с умершим кормильцем 
		(<b>свидетельство о рождении</b>).</li>
			</ol>
			<p align="justify">Кроме того, в необходимых случаях:<br>
			- Удостоверяющие личность и полномочия законного представителя 
		(<b>удостоверение, выданное органом опеки</b> и попечительства, а при его 
		отсутствии – решение органа опеки и попечительства, свидетельство об 
		усыновлении, паспорт и иные документы);
		</font>
		</td>
	</tr>
	
</table>
<?php
}
//какое то действие
echo "</td></tr>";